import React from 'react'
import styles from './TariffWater.module.scss'

const TariffWater = (props) => {
  return (<div>
      <table className={styles.table}>
          <tr>
            <th colSpan={2}>   Тарифи на послуги централізованого водопостачання та водовідведення
              (введені в дію з 01 січня 2022 року)
            </th>
          </tr>
        <tr>
          <td>Споживачі, які не є суб’єктами господарювання у сфері централізованого водопостачання та водовідведення,
            включаючи споживачів, розташованих у багатоквартирних будинках
          </td>
          <td>
            <tr>18,16 грн. (з ПДВ) за 1 м³ – централізоване водопостачання</tr>
            <tr>13,20 грн. (з ПДВ) за 1 м³ – централізоване водовідведення</tr>
            <tr>Загальний розмір тарифу – 31,36 грн. (з ПДВ) за 1 м³</tr>
          </td>
        </tr>

      </table>
    </div>
  )
}

export default TariffWater